{"url":"http://www.bbc.co.uk/learningenglish/english/features/6-minute-english/ep-180104","name":"Bitcoin: digital crypto-currency","code":"bitcoin-digital-crypto-currency","description":"Bitcoin is here and it's generating interest. Is that a good or bad thing? Dan and Neil discuss the pros and cons of this digital currency.","published":null,"image":"http://ichef.bbci.co.uk/images/ic/624xn/p05r7r9c.jpg","audio":"http://downloads.bbc.co.uk/learningenglish/features/6min/180104_6min_english_bitcoin_download.mp3","content":"<div class=\"text\" dir=\"ltr\"><p>It&#x2019;s something that makes the world go round, but it doesn&#x2019;t really exist. In fact, if we all stopped believing in it, it would have no use at all! It is, of course, money. But not just any money, in this 6 minute English, we&apos;ll be talking about the infamous Bitcoin. A digital crypto-currency. Is it the same as &apos;real&apos; money? Can it be trusted? Is it safe? Dan and Neil discuss the issue and teach you six items of vocabulary.</p>\n<h3>This week&apos;s question:</h3>\n<p>When was the Bitcoin crypto-currency first created?</p>\n<p>a) 2004</p>\n<p>b) 2009</p>\n<p>c) 2013</p>\n<p>Listen to the programme to find out the answer.</p>\n<h3>Vocabulary<strong><br></strong></h3>\n<p><strong>currency<br></strong>the money being used in a given country at a certain time</p>\n<p><strong>cryptic<br></strong>mysterious or difficult to understand</p>\n<p><strong>legal tender<br></strong>the official money that can be used within a country</p>\n<p><strong>fluctuates</strong><br>changes in amount or level</p>\n<p><strong>soared</strong><br>increased very quickly<br><br><strong>scepticism</strong><br>doubt that something is real or true</p>\n<h3>Transcript<strong><br></strong></h3>\n<p><em>Note: This is not a word for word transcript</em></p>\n<p><strong>Dan<br></strong>Hello and welcome to 6 Minute English. I&apos;m Dan and joining me today is Neil. Hey Neil.</p>\n<p><strong>Neil<br></strong>Hello Dan. What&#x2019;s on the agenda today?</p>\n<p><strong>Dan<br></strong>Well, I&#x2019;ll give you a clue. It&#x2019;s something that makes the world go round, but it doesn&#x2019;t really exist. In fact, if we all stopped believing in it, it would have no use at all! What is it?</p>\n<p><strong>Neil<br></strong>I haven&#x2019;t got a clue!</p>\n<p><strong>Dan<br></strong>Ok...how about this?&#xA0;</p>\n<p><strong>Neil<br> </strong>Money!<br> <br> <strong>Dan</strong><br> Yep! And not just any money, we&#x2019;re talking about crypto-<strong>currency</strong>.<br> <br> <strong>Neil<br></strong><strong>Currency </strong>is the money that&#x2019;s being used in a given country at a certain time. But what about the cryptopart?</p>\n<p><strong>Dan<br></strong>Well, crypto is a prefix meaning hidden or secret &#x2013; it comes from the word <strong>cryptic </strong>which means mysterious or difficult to understand. You may have heard about the most popular crypto-currency at the moment, the Bitcoin.</p>\n<p><strong>Neil<br></strong>Well I&#x2019;ve certainly heard the name, but I can&#x2019;t say I know what it is.</p>\n<p><strong>Dan<br> </strong>First our quiz question. When was the Bitcoin crypto-currency first created?</p>\n<p>a)&#xA0;&#xA0;&#xA0; 2004</p>\n<p>b)&#xA0;&#xA0;&#xA0; 2009</p>\n<p>c)&#xA0;&#xA0;&#xA0; 2013</p>\n<p><strong>Neil<br></strong>Well, I think 2004 may have been a little early, and I think 2013 could be a little late, so the smart money&#x2019;s on 2009.</p>\n<p><strong>Dan<br></strong>We&#x2019;ll see if you&#x2019;re right later on in the show. So&#x2026;Bitcoin, what do you know about it?</p>\n<p><strong>Neil<br></strong>Well, I know it&#x2019;s a digital currency&#x2026;so presumably you can use it online to buy things?</p>\n<p><strong>Dan<br></strong>You are right on the money, which means correct, both times. Bitcoin is just like any other currency except for two things. First, it&#x2019;s not printed by governments or banks, which means that it&#x2019;s not <strong>legal tender.</strong></p>\n<p><strong>Neil<br></strong><strong>Legal tender</strong> means the official money that can be used within a country. So that means we can&#x2019;t use it to pay taxes or settle debts, right?</p>\n<p><strong>Dan<br></strong>Exactly. Governments won&#x2019;t recognise it as an official currency, although it acts just like one. You can use it to buy items from anyone who will accept it, and its value <strong>fluctuates</strong>.</p>\n<p><strong>Neil<br></strong><strong>Fluctuates</strong> means changes in level or amount. And what&#x2019;s the second thing?</p>\n<p><strong>Dan<br></strong>Ah, the second thing is that bitcoin is a digital currency, meaning that with the exception of a few tokens, it largely exists online only. You can&#x2019;t carry a load of bitcoins around in your pocket!</p>\n<p><strong>Neil<br></strong>Well, that makes a nice&#x2026;change!&#xA0;</p>\n<p><strong>Dan<br></strong>Oh dear, Neil. Was that a money pun? Terrible!</p>\n<p><strong>Neil<br></strong>So if it&#x2019;s a digital only currency, where do new ones come from? Can&#x2019;t I just say that I&#x2019;ve got a million of them and make myself rich!?</p>\n<p><strong>Dan<br></strong>Well, no. You see, even though Bitcoin is not regulated by a bank or government, it still has a process that stops people from cheating. There are only two ways to get bitcoins. You either trade them from someone, or you go mining.</p>\n<p><strong>Neil</strong><br> Oh wait, I&apos;ve heard about this. This is when you use your computer to run calculations which verify other Bitcoin transactions. You get rewarded for this &#x2018;work&#x2019; by earning bitcoins.</p>\n<p><strong>Dan<br></strong>Yep! It&#x2019;s money for old rope, which means it&#x2019;s an easy way to earn money.</p>\n<p><strong>Neil<br></strong>Wow! I&#x2019;m going to start mining immediately!</p>\n<p><strong>Dan</strong><br> Well, you wouldn&#x2019;t be the only one! Bitcoin&#x2019;s value has recently gone up quite a lot and this has caused a lot of interest. In fact, one stock exchange in Chicago has begun trading in Bitcoin futures contracts.</p>\n<p><strong>Neil<br> </strong>A futures contract? What&#x2019;s that?<br> <br> <strong>Dan</strong><br> I&#x2019;ll let BBC correspondent Rory Cellan-Jones explain that.</p>\n<p><strong> INSERT</strong><br><strong>Rory Cellan-Jones, BBC correspondent<br> </strong>A futures contract, a bet on where the currency will be a month from now, <strong>soared</strong> above 18,000 dollars. That means that investors believe Bitcoin, which started the year worth under 1000 dollars will continue to rise in value, albeit at a slower rate.&#xA0; But at the big banks there&#x2019;s still plenty of scepticism about the currency.</p>\n<p><strong>Neil<br></strong><strong>Soared</strong> in this context means increased very quickly. So, now big investors are betting on the value of Bitcoin in the future.</p>\n<p><strong>Dan</strong><br> Yes. But he also mentioned that the banks have a lot of <strong>scepticism</strong>. That&apos;s a doubt that something is real or true. In this case, whether Bitcoin is reliable or not.</p>\n<p><strong>Neil<br></strong>Maybe it&#x2019;s best I don&#x2019;t get involved then. After all, a fool and his money are soon parted.</p>\n<p><strong>Dan<br></strong>Well, you don&#x2019;t have to be sceptical about the answer to our quiz. We know that for a fact. I asked you when the Bitcoin crypto-currency was first created.</p>\n<p>a)&#xA0;&#xA0;&#xA0; 2004</p>\n<p>b)&#xA0;&#xA0;&#xA0; 2009</p>\n<p>c)&#xA0;&#xA0;&#xA0; 2013</p>\n<p><strong>Neil<br></strong>And I said 2009.</p>\n<p><strong>Dan<br></strong>And you were right! Well done. Shall we go over the vocabulary again?</p>\n<p><strong>Neil<br></strong>First we had <strong>currency</strong>. That&#x2019;s the money being used in a given country at a certain time. Name three currencies and their countries, Dan.</p>\n<p><strong>Dan<br></strong>Ok. Baht for Thailand. Rupee for India and my favourite, Metical for Mozambique. Next we had <strong>cryptic</strong>. Something which is cryptic is mysterious or difficult to understand. For example, what do rich people need, poor people have and if you eat it, you die?</p>\n<p><strong>Neil<br></strong>A cryptic riddle indeed! I&#x2019;ll have to think about that. Then we had <strong>legal tender</strong>, that&#x2019;s the official money that can be used within a country. The Euro is legal tender within Spain, but what was the legal tender before that?</p>\n<p><strong>Dan<br></strong>Wasn&#x2019;t it the Peseta? Then we had <strong>fluctuates</strong>. If something fluctuates, it changes in amount or level. The stock market fluctuates.</p>\n<p><strong>Neil<br></strong>But my love for my family never does. Then we had <strong>soared</strong>, which means increased very quickly. It&#x2019;s used with this meaning in the context of money, prices and statistics.</p>\n<p><strong>Dan<br></strong>Finally we had <strong>scepticism</strong>. <strong>Scepticism</strong> is doubt that something is real or true. What sort of things are people sceptical about, Neil?</p>\n<p><strong>Neil<br></strong>Some people think that human activity hasn&#x2019;t caused climate change. They are sceptical.</p>\n<p><strong>Dan</strong><br> And that brings us to the end of today&#x2019;s 6 Minute English. Don&#x2019;t forget to check out our Youtube, Facebook, Twitter and Instagram pages, and we&#x2019;ll see you next time. Goodbye.</p>\n<p><strong>Neil<br></strong>Goodbye</p></div>","crawl_failed":false}
